[{
  "_id": {
    "$oid": "68a4ab3b136446df38d42a75"
  },
  "title": "ژوئیسانس (jouissance)",
  "quote": "ژوئیسانس، لذتی است که خود را به شکل زخم نشان میدهد.",
  "summary": "لذتی است که از مرز لذت معمولی فراتر میرود و تجربه ای دوگانه میسازد, جایی که میل و کشش با لذت همراه است اما همزمان رگه هایی از رنج و فشار درونی نیز خود را نشان میدهد.",
  "content": "### 1. نمونه هایی از بروز\n\n1. ورود مکرر به روابط عاطفی که میدانیم به شکست میانجامند\n2. مصرف غذا یا نوشیدنی های مضر با آگاهی از آسیب آنها\n3. تکرار عادت های بد مانند دیر خوابیدن با علم به پیامدهای منفی\n4. اهمال کاری در انجام کارهای مهم حتی همراه با آگاهی از ضرر آنها\n5. غرق شدن در کار تا حد آسیب جسمی\n6. ماندن طولانی در شغلی که از آن متنفریم\n7. مصرف مواد مخدر با آگاهی از خطرات آنها\n8. تماشای محتوایی که میدانیم حالمان را بد میکند\n\n### 2. ماهیت\n\nانسان از بدو تولد وارد شبکه ای میشود که شامل زبان و قانون و تمدن و اخلاق است.  \nلکان این حوزه را امر نمادین مینامد.  \nامر نمادین با قانون و محدودیت ها حرکت سوژه را حدگذاری میکند.  \nدر کنار آن امر خیالی با تصویر «من» و «دیگری»، شکل و انسجامی ادراکی میبخشد.  \nاما در لایه دیگر ناهوشیار حضور دارد که میل ها و مطالبات سرکوب شده را حمل میکند، آنچه را که در امر واقع جریان دارد.  \nامر واقع جایی است که در آن رنج جریان دارد و هنگام گسست امر نمادین و امر خیالی بروز پیدا میکند.\n\n### 3. فرایند بروز\n\nناهوشیار میل هایی دارد که امکان بروز مستقیم آنها در چارچوب امر نمادین ناممکن است.  \nاما این میل ها حذف نمیشوند، بلکه پیوسته فشار میآورند تا راهی برای ظهور بیابند.  \nامر نمادین و امر خیالی به طور هم زمان مانع بروز امر واقع میشوند.  \nاما وقتی این مهارها سست میشوند، لحظه ای است که امر واقع به سطح می آید.  \nاین گسست موقت به تجربه رنج می انجامد.  \nدر عین حال ناهوشیار از این لذت بهره میبرد و تکرار آن را طلب میکند.\n\n### 4. تعریف\n\nژوئیسانس همان لذتی است که از تخریب امر نمادین یا امر خیالی و بروز امر واقع پدید آمده و توسط ناهوشیار تجربه میشود.  \nاما در هوشیار اغلب تنها رنج متاثر از تخریب امر نمادین یا امر خیالی و بروز امر واقع تجربه میشود، زیرا که رنج در امر واقع جریان دارد.\n\n### 5. پیامد های بروز کامل\n\nاگر ناهوشیار بدون مهار هم زمان امر خیالی و امر نمادین، امر واقع را به سطح بیاورد، ساختار هوشیار فرو میریزد.  \nدر این وضعیت، سوژه امر واقع را بی واسطه لمس میکند.  \nپیامد چنین وضعیتی فروپاشی روانی یا حتی مرگ است.",
  "createdAt": {
    "$date": "2025-08-19T16:50:03.049Z"
  },
  "updatedAt": {
    "$date": "2025-08-25T20:58:10.930Z"
  },
  "authors": [
    "lacan"
  ],
  "category": "concept",
  "slug": "jouissance",
  "isActive": "yes"
},
{
  "_id": {
    "$oid": "68a4ab3b136446df38d42a76"
  },
  "title": "امر نمادین (le Symbolique)",
  "quote": "با ورود به امر نمادین، سوژه از بهشت امر واقع رانده شده و در سرزمین قانون ساکن میگردد.",
  "summary": "قلمرویی است که زبان و قانون و ساختارهای اجتماعی در آن جای میگیرند و به واسطه آن جایگاه و روابط ما در جامعه شکل میگیرد.",
  "content": "### 1. وضعیت پیشا-نمادین\n\nپیش از ورود به امر نمادین، کودک در وضعیتی پیشا-نمادین قرار دارد.  \nدر این حالت، تجربه او بی‌واسطه‌تر به امر واقع متصل است.\n\n### 2. ورود به امر نمادین و رانده‌شدن از امر واقع\n\nورود به امر نمادین از طریق نام پدر انجام میشود.  \nاین ورود، پذیرش قانون و محدودیت را به همراه دارد و برای همیشه مانع دسترسی مستقیم به امر واقع میشود.  \nدر واقع، ورود به امر نمادین و پذیرش قوانین به بهای از دست دادن دسترسی بی‌واسطه به امر واقع تمام میشود؛ تجربه‌ای که دیگر هرگز قابل بازگردانی نیست.\n\n### 3. پیامد ساختاری گسست\n\nاین جدایی، شکافی بنیادین در سوژه پدید می‌آورد.  \nاین کمبود باعث میشود سوژه همواره احساس کند چیزی کم است.  \nهمین فقدان، منبع میل است؛ میلی که همواره به سوی چیزی جهت‌گیری میکند که در دسترس کامل نیست، زیرا به امر واقع تعلق دارد.\n\n### 4. تقلای امر خیالی برای رفع فقدان\n\nپس از ورود به امر نمادین و تجربه کمبود، سوژه همواره میکوشد این فقدان را جبران کند.  \nاز این رو به فانتزی پناه میبرد.  \nفانتزی با وعده دادن چیزهایی – که لکان آن را ابژه کوچک آ مینامد – به او القا میکند که با رسیدن به آنها کامل خواهد شد و به یکپارچگی دست خواهد یافت.  \nاما این تلاش هرگز کمبود را از بین نمیبرد، زیرا ریشه فقدان در امر واقع است و امر واقع اساساً خارج از دسترس باقی میماند.  \nآنچه امر خیالی با فانتزی عرضه میکند، بیشتر پوشاندن شکاف است تا پر کردن واقعی آن.\n\n### 5. نمونه‌هایی از تقلای امر خیالی برای پر کردن این شکاف\n\n1. تلاش برای به دست آوردن موقعیت اجتماعی بهتر\n2. تلاش برای داشتن ظاهری بهتر\n3. تلاش برای کسب پول بیشتر\n4. تلاش برای یافتن عشق واقعی",
  "createdAt": {
    "$date": "2025-08-19T16:50:03.054Z"
  },
  "updatedAt": {
    "$date": "2025-08-25T20:00:58.647Z"
  },
  "authors": [
    "lacan"
  ],
  "category": "concept",
  "slug": "le-symbolique",
  "isActive": "yes"
},
{
  "_id": {
    "$oid": "68a4ab3b136446df38d42a77"
  },
  "title": "امر واقع (le Réel)",
  "quote": "میل همواره بر مدار فقدان ای می‌گردد که بنیادش در امر واقع نهفته است.",
  "summary": "بخشی از تجربه است که هیچگاه در قالب واژه یا تصویر نمیگنجد و همواره به صورت چیزی مزاحم و سرسخت بازمیگردد و معمولا با تجربه رنج پیوند میخورد.",
  "content": "### 1. تعریف\n\nامر واقع بخشی از تجربه است که نمی‌توان آن را به سطح کلمه یا تصویر فروکاست.  \nاین ساحت همواره باقی‌مانده‌ای را تشکیل می‌دهد که هر تلاشی برای نمادپردازی یا تصویرسازی از آن، بخشی از آن را ناگفته و خارج از بازنمایی باقی می‌گذارد.\n\n### 2. ویژگی‌های اساسی\n\n1. ناممکن بودن — نمی‌توان آن را به طور کامل شناخت یا بیان کرد.\n2. مقاومت در برابر نمادپردازی — کلمات و تصاویر قادر به بیان کامل آن نیستند.\n3. بازگشت تکرارشونده — از طریق رؤیا، نشانه‌های بدن، لغزش‌های زبانی یا وقایع آزاردهنده دوباره خود را نشان می‌دهد.\n4. پیوند با تروما — تجربه‌های آسیب‌زا که نتوانسته‌اند در امر نمادین یا امر خیالی هضم شوند، به شکل امر واقع باقی می‌مانند.\n5. بی‌زمانی — برخلاف تجربه‌های معمول، امر واقع تابع گذر زمان نیست و می‌تواند پس از سال‌ها با همان شدت اولیه بازگردد.\n\n### 3. ورود به امر نمادین و رانده‌شدن از امر واقع\n\nپیش از ورود به امر نمادین، کودک در وضعیتی قرار دارد که تماسش با امر واقع عمیق‌تر و بی‌واسطه‌تر است.  \nورود به امر نمادین از طریق نام پدر انجام می‌شود.  \nاین ورود، پذیرش قانون و محدودیت را به همراه دارد و برای همیشه مانع دسترسی مستقیم به امر واقع می‌شود.  \nاز این لحظه به بعد، امر واقع به ساحتی بیرون از دسترس بدل می‌گردد و تنها از خلال نشانه‌ها و بازگشت‌های گسسته می‌توان آن را لمس کرد.\n\n### 4. پیامد بنیادین جدایی از امر واقع\n\nاین جدایی یک فقدان بنیادین در روان سوژه ایجاد می‌کند.  \nسوژه همیشه حس می‌کند چیزی اساسی را از دست داده است.  \nاین کمبود همان نقطه‌ای است که میل بر گرد آن شکل می‌گیرد و هرگز به طور کامل برطرف نمی‌شود، زیرا متعلق به امر واقع است.\n\n### 5. نقش امر خیالی در پوشاندن شکاف\n\nپس از این جدایی، امر خیالی با فانتزی ها و تصویرها تلاش می‌کند شکاف را بپوشاند.  \nاین فانتزی ها وعده بازگشت به تمامیت از دست‌رفته را می‌دهند، اما موفق به تحقق آن نمی‌شوند؛ زیرا امر واقع ذاتاً خارج از دسترس باقی می‌ماند.\n\n### 6. امر واقع و ژوئیسانس\n\nهرگاه بخشی از نظم امر نمادین یا امر خیالی فروپاشد، امر واقع به سطح بازمی‌گردد.  \nاین بازگشت، لذتی پارادوکسیکال (ژوئیسانس) را پدید می‌آورد: سوژه در سطح هوشیار رنج را تجربه می‌کند، اما در سطح ناهوشیار از این که توانسته بخشی از میل سرکوب‌شده‌اش را بروز دهد، لذت می‌برد.  \nژوئیسانس همیشه در مرز تماس با امر واقع شکل می‌گیرد و هم‌زمان لذت‌بخش و آزاردهنده است.\n\n### 7. ارتباط امر واقع با نبوغ و خلاقیت\n\nهنگامی که سوژه از مرز امر نمادین و امر خیالی عبور کرده و به امر واقع نزدیک می‌شود، به شکلی از نبوغ و خلاقیت دست می‌یابد که مستقیماً از تماس با این ساحت تغذیه می‌کند.  \nاما این تماس همیشه با رنج همراه است؛ زیرا امر واقع نه رام‌شدنی است و نه قابل سکونت.",
  "createdAt": {
    "$date": "2025-08-19T16:50:03.055Z"
  },
  "updatedAt": {
    "$date": "2025-08-25T20:05:15.464Z"
  },
  "authors": [
    "lacan"
  ],
  "category": "concept",
  "slug": "le-reel",
  "isActive": "yes"
},
{
  "_id": {
    "$oid": "68a4ab3b136446df38d42a78"
  },
  "title": "امر خیالی (l’Imaginaire)",
  "quote": "در آینه نگاهِ دیگری کوچک است که خود را می‌بینم و همان لحظه از حقیقت خویش فاصله می‌گیرم.",
  "summary": "عرصه ای است که در آن «من» شکل میگیرد اما این «من» چیزی جز فریبی تصویری نیست که بر اساس یک کژبازشناسی بنیادی بنا شده است.",
  "content": "### 1. پیدایش و مرحله آینه ای\n\nامر خیالی در حدود شش تا هجده ماهگی و در مرحله آینه ای پدیدار میشود.  \nکودک با دیدن بازتاب خود یک کلیت بدنی منسجم را تجربه کرده و شادمانی میکند.  \nاو این تصویر کامل را به خود نسبت میدهد و آن را به عنوان من ایده آل میپذیرد.  \nاین انتساب یک کژبازشناسی است, زیرا تجربه بدنی واقعی او پراکنده و ناهماهنگ است.  \nاز همین جا شکاف میان من خیالی و بدن زیسته ایجاد شده و نیز جدایی سوژه با خود آغاز میشود.\n\n### 2. کارکردها\n\nامر خیالی بر دو محور اصلی عمل میکند:\n\n1. همانند سازی : ما خود را در تصویر دیگری کوچک باز میشناسیم و میسازیم.\n2. رابطه دوگانه : پیوندی آینه وار و ذاتا رقابتی و خصمانه که همواره با کشش و تنش همراه است.\n\nاین دو محور بنیان روابط اولیه ما با خود و دیگری کوچک را میسازند.\n\n### 3. امر خیالی و دیگری کوچک\n\nدر امر خیالی، دیگری کوچک همان همتای مشابه است: رقیب، همزاد، آینه.  \nکشش و دشمنی همزمان رخ میدهند و پرخاشگری پنهان در دل همانندسازی خانه میکند.\n\n### 4. امر خیالی و فانتزی\n\nفانتزی مستقیما محصول امر خیالی نیست.  \nبلکه یک صحنه نمادین شده است که از تصاویر امر خیالی بهره میبرد اما به میانجی امر نمادین سازمان مییابد.  \nفانتزی , میل را نگه میدارد و مرز تماس با امر واقع را با اتکا به ابژه کوچک آ مشخص میکند.\n\n### 5. پیوند امر خیالی با امر نمادین و امر واقع\n\nامر خیالی در آغاز رشد شکل میگیرد، اما هرگز محو نمیشود.  \nدر زندگی روزمره، همواره در کنار امر نمادین و امر واقع حضوری فعال دارد و به واسطه یاری امر نمادین , قانون گذاری کرده و مانع بروز امر واقع میشود.",
  "createdAt": {
    "$date": "2025-08-19T16:50:03.055Z"
  },
  "updatedAt": {
    "$date": "2025-08-25T20:10:59.071Z"
  },
  "authors": [
    "lacan"
  ],
  "category": "concept",
  "slug": "l-imaginaire",
  "isActive": "yes"
},
{
  "_id": {
    "$oid": "68a4ab3b136446df38d42a79"
  },
  "title": "مرحله آینه ای (le stade du miroir)",
  "quote": "من آنچه که هستم، نیستم؛  \nآنچه میل دیگری می‌خواهد باشم، هستم.",
  "summary": "لحظه ای است که کودک برای نخستین بار تصویر کامل بدن خود را در آینه بازمی شناسد و بر پایه همین بازشناسی بیرونی هویت و «من» اولیه شکل میگیرد.",
  "content": "### 1. برخی پرسش هایی که این مقاله به آنها پاسخ میدهد\n\n1. چرا تا این اندازه نسبت به قضاوت دیگران حساس هستیم؟\n2. هویت ما به چه شکلی و بر اساس چه فرایندهایی شکل گرفته است؟\n3. دلیل تمایل مداوم ما به مقایسه خود با دیگران چیست؟\n4. آیا تصویری که از خود در ذهن داریم، بازتابی واقعی از وجود ما است یا تحت تأثیر عوامل بیرونی شکل گرفته است؟\n5. چرا در برابر نقد و ارزیابی دیگران چنین آسیب‌پذیر هستیم؟\n6. آیا می‌توان بدون اتکا به نگاه و تأیید دیگران، همچنان احساس ارزشمندی و کفایت داشت؟\n7. چگونه می‌توان به تدریج از وابستگی به نگاه دیگران رهایی یافت؟\n\n### 2. پیش از مرحله آینه ای\n\nپیش از ورود به مرحله آینه ای، کودک بدن خود را به‌صورت پراکنده و ناپایدار تجربه می‌کند.  \nاحساس یکپارچگی ندارد و تجربه بدنی او بیشتر تکه‌تکه و بدون انسجام است.  \nدر این وضعیت، او ارتباطی بی‌واسطه و عمیق‌تر با امر واقع دارد، زیرا که هنوز تجربه‌اش از فیلتر امر نمادین و امر خیالی عبور نکرده است.\n\n### 3. نخستین مواجهه با تصویر خود\n\nبین شش تا هجده ماهگی، کودک برای نخستین بار با تصویر خود مواجه می‌شود.  \nاین آینه لزوماً یک شی شیشه‌ای بازتابنده نیست، بلکه هر موقعیتی است که تصویری یکپارچه از کودک به او ارائه دهد — از جمله واکنش‌ها و حالات چهره مراقبان اولیه که مانند آینه‌ای زنده عمل می‌کنند.\n\n### 4. نقش «دیگری کوچک» در تثبیت تصویر\n\nشناخت تصویر آینه‌ای نیازمند تأیید و بازشناسی توسط دیگری کوچک است.  \nوقتی مراقب یا والد با نگاه، لبخند یا کلام می‌گوید: «این تویی»، بازتاب به یک حقیقت ذهنی بدل می‌شود.  \nبدون این تأیید، فرایند بازشناسی ناقص می‌ماند و تصویر تثبیت نمی‌شود.\n\n### 5. شکل‌گیری هسته «من»\n\nتصویر آینه‌ای برای نخستین بار حس یک کل منسجم را به کودک می‌دهد.  \nاین تجربه، هسته اولیه «من» را شکل می‌دهد و نقطه آغاز خودآگاهی و احساس «من بودن» است.\n\n### 6. بیگانگی با خود\n\nمرحله آینه ای هم‌زمان با یک فرایند بیگانه‌سازی همراه است.  \nکودک «من» خود را در چیزی بیرون از خویش می‌یابد، تصویری که وابسته به نگاه و تأیید دیگری کوچک است.  \nآنچه کودک به عنوان «من» می‌پذیرد، بیرونی است و همین وابستگی، از همان ابتدا پیوندی ناگسستنی بین هویت و دیگری کوچک ایجاد می‌کند.\n\n### 7. ایده‌آل من و منِ ایده‌آل\n\nدر این مرحله، دو ساختار مهم شکل می‌گیرند:\n\n- ایده آل من : تصویری کامل، زیبا و بی‌نقص که کودک در آینه می‌بیند و با آن همانندسازی می‌کند.\n- من ایده آل : معیارهایی که دیگری کوچک برای سوژه تعریف کرده و به او تحمیل می‌کند.\n\n### 8. الگویی که تکرار می‌شود\n\nمرحله آینه ای یک رخداد گذرا نیست، بلکه الگویی بنیادین است که در سراسر زندگی تکرار می‌شود.  \nسوژه همواره خود را در بازتاب نگاه دیگری کوچک می‌یابد و به آن وابسته می‌ماند.  \nاین وابستگی می‌تواند در قالب میل به دیده‌شدن، حساسیت به نقد، احترام‌طلبی، رقابت و مقایسه مداوم بروز کند.\n\n### 9. تقلا برای حفظ یکپارچگی «من» و اضطراب گسست آن\n\nوقتی «من» ماهیتی تصویری دارد، حفظ انسجام این تصویر به دغدغه‌ای دائمی بدل می‌شود.  \nهر نگاه یا کلام دیگری کوچک این تصویر را با نقد یا طرد مخدوش می‌کند و «من» ترک برمی‌دارد.  \nدر این لحظه، امر واقع به سطح می‌آید و آنچه سرکوب شده مجال بروز می‌یابد و این مواجهه اضطراب شدیدی را برمی‌انگیزد.\n\n### 10. رها شدن از اسارت نگاه دیگری کوچک\n\nسوژه‌ای که تمام ارزش خود را در تأیید و بازشناسی دیگری کوچک جست‌وجو می‌کند، ناخواسته هویت خویش را در اختیار بیرون از خود قرار می‌دهد.  \nاین وضعیت به میل سیری‌ناپذیر به تأیید، ترس از نقد، رقابت دائمی و مقایسه مداوم با دیگران منجر می‌شود.  \nنبایستی به‌طور وسواسی این تصویر را حفظ کرد و نبایستی هم ناگهانی و خشن آن را تخریب کرد.  \nتخریب ناگهانی می‌تواند به اضطراب و فروپاشی روانی شدید منجر شود.\n\nراه درست، فرایند تدریجی و آگاهانه است:\n\n1. شناخت اینکه این تصویر، بازتابی خیالی است و نه حقیقت وجودی.\n2. دیدن شکاف میان «آنچه هستم» و «آنچه دیده می‌شوم».\n3. آگاهی از وجود این شکاف و عدم تلاش افراطی برای پر کردن آن.\n\nسوژه به‌تدریج می‌آموزد که به جای تلاش برای کنترل تصویر خود در نگاه دیگری کوچک، بر میل و خواسته خود تأکید کند، حتی اگر این میل با ایده‌آل تحمیل‌شده توسط دیگری کوچک و دیگری بزرگ تطابق نداشته باشد.",
  "createdAt": {
    "$date": "2025-08-19T16:50:03.055Z"
  },
  "updatedAt": {
    "$date": "2025-08-25T20:00:12.532Z"
  },
  "authors": [
    "lacan"
  ],
  "category": "concept",
  "slug": "le-stade-du-miroir",
  "isActive": "yes"
},
{
  "_id": {
    "$oid": "68a4ab3b136446df38d42a7a"
  },
  "title": "مراجع اغلب میلی به درمان واقعی ندارد.",
  "quote": "میل مراجع به حفظ رنج اش گره خورده , زیرا که همین رنج برای او ژوئیسانس می آفریند.",
  "summary": "مراجع اغلب میلی به درمان واقعی ندارد , آنچه او می جوید خلاصی از رنج نیست بلکه حفظ لذتی است که در دل همان رنج پنهان شده است.",
  "content": "### 1. سیمپتوم به مثابه لذت\n\nسیمپتوم همان جایی است که در آن ژوئیسانس لانه می‌کند.  \nمراجع در ناهوشیار خود از سیمپتوم لذت می‌برد هرچند در سطح هوشیار از آن شکایت می‌کند.  \nناهوشیار او به جای رهایی از سیمپتوم، به دنبال تداوم آن است زیرا از دست دادن سیمپتوم برابر است با از دست دادن لذتی که در دل آن جریان دارد.\n\n### 2. سیمپتوم و هویت سوژه\n\nسیمپتوم تنها منبع لذت نیست بلکه بخشی از هویت مراجع را نیز می‌سازد.  \nسوژه در بسیاری موارد با سیمپتوم خود گره می‌خورد به‌گونه‌ای که حذف آن برای او به معنای از دست دادن بخشی از هویت تلقی می‌شود.  \nسیمپتوم همچون گره‌ای عمل می‌کند که سه ساحت امر خیالی، امر نمادین و امر واقع را به هم پیوند می‌زند و انسجامی حداقلی برای وجود سوژه فراهم می‌کند.  \nاز این رو، رها کردن سیمپتوم می‌تواند خطر فروپاشی را به همراه داشته باشد.\n\n### 3. فشار امر واقع و مقاومت مراجع\n\nآنچه مراجع اغلب می‌خواهد این است که فشار امر واقع را اندکی کاهش دهد نه اینکه آن را به کلی از میان بردارد.  \nهنگامی که ناهوشیار احساس کند درمان در حال رخ دادن است مقاومت آغاز می‌شود و روانکاو را پس می‌زند.  \nاین پس‌زدن به اشکال گوناگون نمایان می‌شود: بی‌اعتمادی به روانکاو، ناگهانی رها کردن جلسات.\n\n### 4. مراجع و گفتار «این هم نشد»\n\nمراجع اغلب می‌آید که بگوید «این هم نشد».  \nمی‌آید تا بگوید: من تلاش خود را کردم که حالم بهتر شود اما نشد.  \nمادامی که ناهوشیار احساس کند درمان واقعی در حال رخ دادن است، مقاومت‌ها شدت می‌گیرند تا این گفتار همچنان پابرجا بماند.\n\n### 5. آنچه درمان را پیش می‌برد میل مراجع نیست\n\nآنچه درمان را پیش می‌برد میل مراجع نیست.  \nزیرا مراجع اغلب میلی به درمان واقعی ندارد.  \nاین میل روانکاو است که به عنوان نیروی محرک تحلیل عمل می‌کند.",
  "createdAt": {
    "$date": "2025-08-19T16:50:03.055Z"
  },
  "updatedAt": {
    "$date": "2025-08-25T06:43:56.445Z"
  },
  "authors": [
    "lacan"
  ],
  "category": "essay",
  "slug": "the-client-often-has-no-desire-for-real-therapy",
  "isActive": "yes"
},
{
  "_id": {
    "$oid": "68a4ab3b136446df38d42a7b"
  },
  "title": "ابژه کوچک آ (objet petit a)",
  "quote": "ابژه کوچک آ را نه می‌توان به ‌دست آورد، نه می‌توان رها کرد؛  \nزیرا نبودن آن، همان دلیلی ‌ست که ما را وامی‌دارد ادامه دهیم.",
  "summary": "همان چیزیست که شخص تصور میکند با رسیدن به آن فقدان بنیادین اش برطرف شده و کامل و بی نقص خواهد شد.",
  "content": "### 1. برخی پرسش هایی که این مقاله به آنها پاسخ میدهد\n\n1. چرا وقتی به اهدافمان دست میابیم باز هم احساس تهی بودن میکنیم؟\n2. چرا همیشه احساس میکنیم چیزی در زندگی مان کم است؟\n3. چرا میل به داشتن چیز هایی داریم که دیگران آنها را دارند؟\n4. چرا میل به بیشتر داشتن هرگز سیراب نمیشود؟\n      \n### 2. نمونه هایی از ابژه کوچک آ در زندگی روزمره\n\n1. اگر عشق حقیقی ام را پیدا کنم , دیگر احساس تنهایی نمیکنم.\n2. اگر جایگاه اجتماعی خوبی داشتم باشم , دیگر احساس حقارت نمیکنم.\n3. اگر ثروت بسیار زیادی داشته باشم , همه مشکلات زندگی ام برطرف خواهد شد.\n4. اگر معنای نهایی زندگی را کشف کنم , سرگردانی وجودی ام پایان میابد.\n5. اگر مهاجرت کنم , همه کاستی های زندگی ام جبران خواهد شد.\n\n### 3. شکل گیری «من» و بهای آن\n\nدر مرحله آینه ای کودک برای نخستین بار تصویری یکپارچه از بدن خود را بازمی‌شناسد و بر پایه‌ی آن «من» خیالی شکل می‌گیرد.   \nاما بهای این بازشناسی از دست دادن بخشی است که ریشه در امر واقع دارد و همین فقدان بنیادین در ساختار سوژه تثبیت می‌شود.  \nاز آن پس سوژه در امر خیالی و امر نمادین پیوسته در تلاش است این ابژه‌ی گمشده را بازیابد تا به احساس تمامیت برسد, تلاشی که محرک میل است.  \nبا این حال این جستجو سراب است، زیرا ابژه‌ کوچک آ ریشه در امر واقع دارد و تنها در قالب فانتزی در امر خیالی و امر نمادین برای سوژه پدیدار می‌شود.\n\n### 4. ابژه کوچک آ و دست نیافتنی بودن آن\n\nدستیابی کامل به ابژه‌ کوچک آ ناممکن است.  \nاین ابژه همواره از یک موضوع به موضوعی دیگر سر می‌خورد و هیچ‌گاه به شکلی نهایی در اختیار سوژه قرار نمی‌گیرد.  \nدست‌نیافتنی بودن آن همان چیزی است که آن را به علت میل بدل می‌سازد و میل را زنده نگه می‌دارد.  \nابژه کوچک آ همواره از سوژه فاصله می‌گیرد تا این شکاف باقی بماند و میل خاموش نشود.  \nریشه‌ی ابژه کوچک آ در امر واقع است، اما چون امر واقع دسترس‌ناپذیر است، ابژه کوچک آ تنها در قالب فانتزی و در امر خیالی و امر نمادین برای سوژه ظاهر می‌شود.\n\n### 5. هر شخصی ابژه کوچک آ های خاص خودش را دارد\n\nبرای یک فرد ممکن است ابژه کوچک آ در قالب ثروت ظاهر شود، برای دیگری در قالب مهاجرت یا یک شغل ایده‌آل.  \nاین‌ها صورت‌هایی از ابژه کوچک آ هستند که میل را جهت می‌دهند.  \nدر واقع، هر سوژه نه یک ابژه کوچک آ ، بلکه ترکیبی از چندین ابژه کوچک آ دارد که در زندگی‌اش نقش محرک میل را ایفا می‌کنند.\n\n### 6. ابژه کوچک آ همواره متاثر از دیگری است\n\nلکان می‌گوید: «میل, میل دیگری است.»  \nبه این معنا که آنچه ما می‌خواهیم اغلب چیزی است که در دیگری دیده‌ایم و گمان کرده‌ایم او با دستیابی به آن خوشبخت شده است.  \nما همان چیز را به‌عنوان ابژه کوچک آ برمی‌گزینیم و در جستجویش می‌دویم.",
  "createdAt": {
    "$date": "2025-08-19T16:50:03.056Z"
  },
  "updatedAt": {
    "$date": "2025-08-25T06:43:56.445Z"
  },
  "authors": [
    "lacan"
  ],
  "category": "concept",
  "slug": "objet-petit-a",
  "isActive": "yes"
},
{
  "_id": {
    "$oid": "68a583aec80a0903a2d7af5e"
  },
  "title": "آیا دارو میتواند جایگزین روانکاوی شود؟",
  "quote": "سیمپتوم حامل پیامی از ناهوشیار است؛   \nاگر توسط سوژه خوانده نشود، بارها و بارها در قالب های تازه به او بازمی گردد.",
  "summary": "دارودرمانی میتواند شدت سیمپتوم را موقتا کاهش دهد و در موارد حاد پیش‌شرط روانکاوی باشد، اما از ریشه ناهوشیار مشکل را حل نمیکند و تنها نشانه‌ای را خاموش میسازد که در اصل حامل پیامی است که میگوید: «مشکلی وجود دارد، آن را بیاب و حلش کن».",
  "content": "### ۱. سیمپتوم و نقش دارو  \n\nسیمپتوم نشانه‌ای رمزگذاری‌شده از ناهوشیار است.  \nاین پیام به سوژه می‌گوید: «مشکلی وجود دارد، آن را بیاب و حلش کن.»  \nدارو میتواند شدت بروز سیمپتوم را کاهش دهد یا موقتا آن را خاموش کند.  \nاما با مصرف دارو این پیام ناهوشیار از بین نمیرود، بلکه فقط سرکوب میشود.  \nبه همین دلیل حذف سیمپتوم با دارو چیزی شبیه پاک کردن صورت مسئله است.  \n\n### ۲. بازگشت سیمپتوم  \n\nمادامی که دارو بدون ورود سوژه به فرایند تحلیل و بدون تغییر در ساختار روانی او مصرف شود، با قطع دارو نشانه‌ها اغلب بازمی‌گردند.  \nاین بازگشت امری طبیعی است، چرا که ریشه مشکل در سطح ناهوشیار دست‌نخورده باقی مانده است.  \n\n### ۳. دارو به‌عنوان پیش‌شرط روانکاوی  \n\nدر بسیاری موارد، دارو فقط یک ابزار کمکی است.  \nاما در برخی وضعیت‌ها، دارو پیش‌شرط روانکاوی است و زمینه حداقلی ثبات را فراهم می‌کند تا آغاز فرایند تحلیل ممکن شود.  \nمثلاً در روان‌پریشی حاد، افسردگی شدید یا مانیا، بدون دارو امکان نشستن در جلسه و ورود به گفتار تحلیلی وجود ندارد.  \n\n### ۴. بازگشت سوژه به مدار نمادین و خیالی  \n\nدارو میتواند ارتباط سوژه با امر نمادین و امر خیالی را موقتاً بازسازی کند.  \nزمانی که سیمپتوم‌ها به حدی شدید باشند که سوژه دیگر قادر به انجام کارکردهای پایه روزمره — مانند خواب، تمرکز یا حتی حضور در جلسات تحلیل — نباشد، دارو او را به جایگاهی بازمی‌گرداند که بتواند وارد فرایند روانکاوی شود.  \n\n### ۵. محدودیت اثرگذاری دارو  \n\nاثرگذاری دارو همواره محدود و موقتی است.  \nپس از مدتی، ناهوشیار راهی می‌یابد تا مقاومت دارو را خنثی کند.  \nدر این مرحله، سوژه به افزایش دوز یا تغییر دارو نیاز پیدا می‌کند.  \n\n### ۶. خطر اعتیاد دارویی  \n\nمصرف طولانی‌مدت دارو میتواند منجر به وابستگی شود.  \nدر این حالت، به محض قطع مصرف، نشانه‌ها با شدتی بیشتر و بازگشتی سریع‌تر بروز پیدا میکنند.  \n",
  "createdAt": {
    "$date": "2025-08-20T08:13:34.364Z"
  },
  "updatedAt": {
    "$date": "2025-08-25T06:43:56.445Z"
  },
  "authors": [
    "lacan"
  ],
  "category": "essay",
  "slug": "can-medicine-replace-psychoanalysis",
  "isActive": "yes"
},
{
  "_id": {
    "$oid": "68a698d27eb4b7dff7827659"
  },
  "title": "چرا مردم مواد مخدر مصرف میکنند؟",
  "quote": "مخدر مخدر توهم رهایی می آفریند و سوژه را در چرخه ای بی پایان از تکرار و وابستگی گرفتار میکند.",
  "summary": "سوژه از طریق مواد مخدر میکوشد از زنجیرهای قانون بگریزد، لذتی افراطی را تجربه کند و به خیال خود فقدان بنیادین را برطرف کند , اما این رهایی موقتی است و او در چرخه ای بی پایان از میل و وابستگی گرفتار میشود.",
  "content": "### مواد مخدر و ژوئیسانس\n\nسوژه مادامی که به خود صدمه میزند، از همین صدمه لذتی پنهان را تجربه میکند.  \nاین همان تجربه ژوئیسانس است , لذتی که با رنج و آسیب به خود در هم آمیخته است.  \n\n### مواد مخدر و گریز از امر نمادین\n\nسوژه همواره درون امر نمادین زندگی میکند، ساختاری که با قانون و باید و نبایدها تعریف شده است.  \nبرای سوژه، گاهی این ساختار همچون زندانی خفه کننده تجربه میشود.  \nمواد مخدر به او این امکان را میدهد که برای لحظه ای کوتاه از این زنجیرها رها شود.  \n\n### نقش دیگری بزرگ در نرمال سازی مواد\n\nدیگری بزرگ هرگز به طور مستقیم نمیگوید «برو مواد مصرف کن».  \nاما با نرمال سازی و جذاب جلوه دادن تجربه مواد - از طریق فیلم ها، موسیقی و تبلیغات - سوژه را به مصرف ترغیب میکند.  \nسوژه با مصرف مواد مقاومتش کمتر میشود و کنترل او برای دیگری بزرگ آسان تر میشود.  \n\n### مواد مخدر به مثابه ابژه کوچک آ\n\nسوژه تصور میکند مواد مخدر همان چیزی است که میتواند دردها و کمبودهایش را درمان کند.  \nاما حقیقت این است که ابژه کوچک آ هیچگاه به تمامی به دست نمی آید.  \nمواد مخدر تنها توهمی از پرشدگی ایجاد میکند.  \nسوژه بارها و بارها به مصرف بازمیگردد، اما هرگز رضایت نهایی حاصل نمیشود.  \n\n### سوپرایگو و فرمان برای لذت بیشتر\n\nسوپرایگو به سوژه فرمان میدهد: «بیشتر لذت ببر».  \nبدین شکل، سوژه تمایل پیدا میکند به مصرف مواد مخدر و تکرار مصرف ان.  \nسوژه از یک سو بابت مصرف سرزنش میشود و از سوی دیگر تحت فرمان سوپرایگویی قرار میگیرد که او را به لذت بیشتر سوق میدهد.  ",
  "createdAt": {
    "$date": "2025-08-21T03:56:02.365Z"
  },
  "updatedAt": {
    "$date": "2025-08-25T06:43:56.445Z"
  },
  "authors": [
    "lacan"
  ],
  "category": "essay",
  "slug": "why-people-use-drugs",
  "isActive": "yes"
},
{
  "_id": {
    "$oid": "68a6e6e76e82f9333c6214f8"
  },
  "title": "چه چیزی باعث می‌شود شخصی برای ما به قهرمان بدل شود؟",
  "quote": "آنچه نام پدر سرکوب می‌کند، در دیگری به شکل قهرمان به سوژه بازمی‌گردد.",
  "summary": "قهرمان برای سوژه تجلی آن بخشی است که در جریان اخته‌سازی نمادین از دست رفته , قهرمان همان نسخه اخته نشده سوژه است که فرافکنی شده و سایه ی مثبت او را به سطح می آورد.",
  "content": "### 1. نمونه‌ها\n\n1. شخصی که خشم و پرخاشگری‌اش در خانه و مدرسه سرکوب شده، وقتی با ورزشکاری پرقدرت و جسور مواجه می‌شود، او را به قهرمان بدل می‌کند.  \nورزشکار تجلی همان پرخاشگری و شجاعتی است که از او گرفته شده است.  \n\n2. شخصی که همیشه آموخته ساکت بماند و نظرش را پنهان کند، وقتی با استادی روبه‌رو می‌شود که بی‌پروا فکر می‌کند و نظرات متفاوت را علنی می‌گوید، او را قهرمان می‌بیند.  \nاستاد همان بخش سرکوب‌شده‌ی شهامت بیان در او را به نمایش می‌گذارد.  \n\n3. شخصی که در زندگی روزمره همیشه مطیع و سازگار بوده، وقتی با رهبری مواجه می‌شود که جسارت ایستادن در برابر قدرت را دارد، او را قهرمان می‌پندارد.  \nرهبر انعکاس همان توان مقاومت است که در او سرکوب شده است.  \n  \n4. شخصی که به دلیل تربیت محافظه‌کارانه از ماجراجویی بازمانده، وقتی شخصیت‌های سینمایی ماجراجو و نترس را می‌بیند، آن‌ها را قهرمان خود می‌سازد.  \nاین شخصیت‌ها بازگشت همان میل سرکوب‌شده به تجربه خطر و آزادی هستند.  \n\n### 2. اخته‌سازی نمادین در بدو ورود به امر نمادین\n\nسوژه در ابتدا در جهانی پر از لذت قرار دارد.  \nاما با ورود به امر نمادین، که توسط نام پدر تحقق می‌یابد، بخشی از میل‌ها و ویژگی‌های او سرکوب و کنار گذاشته می‌شوند.  \nاین سرکوب نمونه‌ای از اخته‌سازی نمادین است.  \n\n### 3. بخش سرکوب‌شده به مثابه سایه\n\nیونگ این بخش سرکوب‌شده را «سایه» می‌نامد.  \nسایه تنها شامل ویژگی‌های منفی نیست، بلکه نیروهای مثبت را نیز دربر می‌گیرد.  \nبخش‌هایی که در اخته‌سازی نمادین سرکوب شده‌اند، اغلب همان ظرفیت‌های ارزشمند سوژه‌اند که به دلیل سرکوب مجال بروز نیافته‌اند.  \n\n### 4. قهرمان به مثابه ورژن اخته‌نشده\n\nوقتی سوژه با شخصی مواجه می‌شود که آن ویژگی‌های سرکوب‌شده را زندگی می‌کند، برای او به قهرمان تبدیل می‌شود.  \nقهرمان بازتاب همان خودِ اخته‌نشده است.  \nتصویری از آنچه میتوانست باشد اگر نام پدر آن را سرکوب نکرده بود.  \n\n### 5. امر خیالی و محو کردن نقطه‌ضعف‌های قهرمان\n\nقهرمان در امر خیالی برجسته می‌شود.  \nامر خیالی وجوه منفی او را محو می‌کند و تنها جنبه‌های آرمانی را به چشم می‌آورد.  \nبه همین دلیل، قهرمان تصویری خیالی از میل سرکوب‌شده سوژه است.",
  "createdAt": {
    "$date": "2025-08-21T09:29:11.588Z"
  },
  "updatedAt": {
    "$date": "2025-08-25T06:43:56.445Z"
  },
  "authors": [
    "lacan",
    "jung"
  ],
  "category": "essay",
  "slug": "what-makes-a-person-a-hero-to-us",
  "isActive": "yes"
},
{
  "_id": {
    "$oid": "68a958bd57af0e50ffbeaaa4"
  },
  "title": "چرا از چیزی میگریزیم و همچنان نسبت به آن میل داریم؟",
  "quote": "سوژه از چیزی میگریزد که ناهوشیار اش او را به آن پیوند زده ...",
  "summary": "آنچه را که سوژه در سطح هوشیار از آن بیزار بوده و نسبت به آن اعتراض میکند اغلب همان چیزیست که در سطح ناهوشیار برایش ژوئیسانس را به ارمغان می آورد , از این رو ناهوشیار چندان میلی به رها کردن آن ندارد بلعکس چون ژوئیسانس دارد بیشتر نسبت به آن سوق پیدا کرده و میل به تکرار آن دارد.",
  "content": "### 1. نمونه‌ها \n\n1. از شریک عاطفی خود بیزاریم اما نمی‌توانیم به این رابطه پایان دهیم.\n2. از شغل خود متنفر هستیم اما اقدامی برای تغییر آن نمی‌کنیم.\n3. از الگوی نامنظم خواب خود کلافه‌ایم و همچنان دیر می‌خوابیم.\n4. از وزن خود گلایه داریم اما سبک تغذیه را تغییر نمی‌دهیم.\n5. از رفتار شخصی متنفریم اما ارتباط را قطع نمی‌کنیم و گاهی حتی بهانه‌ای برای دیدار با او پیدا می‌کنیم.\n6. از عادت‌های ناسالمی همچون سیگار کشیدن شکایت داریم اما آنها را ادامه می‌دهیم.\n\n### 2. ناهوشیار و بازگشت به صحنه میل \n\nسوژه در تقلای آن است تا در سطح هوشیار از ابژه ای که منجر به رنج او شده فاصله بگیرد، اما ناهوشیار صحنه را طوری بازآرایی میکند تا بازگشت و تکرار دوباره آن فراهم باشد. \n\n### 3. سوژه و ژوئیسانس\n\nدر سطح هوشیار, سوژه از ابژه فاصله می‌گیرد زیرا منجر به رنج او شده است. اما در سطح ناهوشیار, همین ابژه او را به ژوئیسانس گره می‌زند.",
  "createdAt": {
    "$date": "2025-08-23T05:59:25.688Z"
  },
  "updatedAt": {
    "$date": "2025-08-25T09:55:36.555Z"
  },
  "authors": [
    "lacan"
  ],
  "category": "essay",
  "slug": "why-we-flee-from-something-and-still-desire-it",
  "isActive": "yes"
},
{
  "_id": {
    "$oid": "68a969fd59d77f7f74548eb5"
  },
  "title": "چرا میل داریم حساسیت دیگری را برانگیزیم؟",
  "quote": "سوژه گاهی بدل به ابزاری میشود تا دیگری کوچک را به تجربه ژوئیسانس برساند.",
  "summary": "هرگاه سوژه با نقطه ضعف یا حساسیت دیگری کوچک مواجه میشود , میلی ناهوشیار او را سوق میدهد تا دوباره همان نقطه را هدف بگیرد تا دیگری کوچک را به ژوئیسانس برساند و از انعکاس آن خود نیز ژوئیسانس را تجربه کند.",
  "content": "### 1. نمونه‌ها\n\n1. شوخی با لهجه دیگری کوچک که لهجه دارد.  \n2. به هم ریختن اتاق شخصی که وسواس دارد.  \n3. نقد افراطی نقاط ضعف دیگری کوچک  \n\n### 2. حساسیت به مثابه ترک در تصویر خیالی\n\nهرگاه دیگری کوچک نسبت به چیزی حساسیت نشان می‌دهد، به این معناست که برای لحظه‌ای \"من\" او دچار گسست شده است.  \nاین گسست منجر می‌شود تا امر واقع سرکوب‌شده به سطح بیاید.  \n\n### 3. میل به خراشیدن دوباره شکاف\n\nسوژه وقتی متوجه ترک در \"من\" دیگری کوچک می‌شود، میل ناهوشیار دارد تا دوباره همان نقطه را هدف بگیرد.  \nسوژه بدل به ابزاری می‌شود تا \"من\" دیگری کوچک را دچار گسست کند، تا امر واقع او به سطح بیاید و او ژوئیسانس را تجربه کند.  \nسوژه نیز از دیدن انعکاس ژوئیسانس دیگری خود، ژوئیسانس را تجربه می‌کند.  \nمیل به ایجاد گسست در \"من\" دیگری کوچک، نوعی ناهنجاری در امر نمادین نیز هست و همین ناهنجاری شدت تجربه ژوئیسانس را افزایش می‌دهد.  \n\n### 4. سوپرایگو و فرمان متناقض آن\n\nسوپرایگو فرمانی متناقض صادر می‌کند:  \n- از یک سو می‌گوید: «نباید به دیگری آسیب برسانی.»  \n- و از سوی دیگر می‌گوید: «این فرصت خوبی است تا ژوئیسانس را تجربه کنی.»  \nاین تعارض خود منجر به اضطراب در سوژه و تجربه ژوئیسانس می‌شود.",
  "createdAt": {
    "$date": "2025-08-23T07:13:01.431Z"
  },
  "updatedAt": {
    "$date": "2025-08-25T06:43:56.445Z"
  },
  "authors": [
    "lacan"
  ],
  "category": "essay",
  "slug": "why-we-desire-to-arouse-the-sensitivity-of-the-other",
  "isActive": "yes"
},
{
  "_id": {
    "$oid": "68a97637b8a049807628340a"
  },
  "title": "چرا نمیتوانیم موقعیت مطلوب را تاب بیاوریم؟",
  "quote": "آنچه که بیشترین نارضایتی را در زندگی آدمی ایجاد میکند ناکامی در رسیدن به لذت نیست بلکه دستیابی به آن است.",
  "summary": "تجربه موقعیت مطلوب برای سوژه اغلب با حس خلا و نارضایتی همراه است، زیرا میل تنها در بودن فقدان فعال میگردد و دستیابی کامل به آن موقعیت موجب فروکاست میل میگردد.",
  "content": "### ۱. میل و فقدان در سوژه\n\nمیل انگیزه سوژه را شکل می‌دهد و او را پویا نگه می‌دارد.  \nسوژه همواره با فقدان زندگی می‌کند و این فقدان محرک اصلی میل اوست.  \nهنگامی که موقعیت مطلوب و حال خوب تجربه می‌شود، فقدان موقتاً برطرف شده و میل فروکش می‌کند.  \n\n### ۲. نقش ناهوشیار\n\nناهوشیار برای بازگرداندن میل اغلب موقعیت مطلوب را تخریب می‌کند یا سوژه را به موقعیتی مطلوب‌تر سوق می‌دهد تا فقدان بازتولید شود.  \n\n### ۳. فانتزی و سوژه\n\nسوژه تا مادامی که آن موقعیت مطلوب را به دست نیاورده، همواره در ذهن خود فانتزی هایی شکل می‌دهد و البته همین فانتزی‌ها محرک اصلی میل او هستند.  \nاما مادامی که به آن موقعیتی که همیشه آرزوی آن را داشته دست می‌یابد، ناگهان متوجه می‌شود که فریب خورده و فانتزی صرفا محرک میل او بوده تا او را در راستای رسیدن به آن موقعیت و تولید میل سوق دهد.",
  "createdAt": {
    "$date": "2025-08-23T08:05:11.448Z"
  },
  "updatedAt": {
    "$date": "2025-08-25T06:45:26.849Z"
  },
  "authors": [
    "lacan"
  ],
  "category": "essay",
  "slug": "why-we-cannot-endure-the-desired-situation",
  "isActive": "yes"
},
{
  "_id": {
    "$oid": "68a9fb91b96c1b92bcc17ce2"
  },
  "title": "اصل لذت (principe du plaisir)",
  "quote": "امر نمادین در تقلای آن است که لذت های سوژه را محدود و ساختارمند کند;   \nاما ژوئیسانس تجربه ای است که از این مرز ها فراتر میرود ...",
  "summary": "اصل لذت نیرویی در روان سوژه است که او را به سوی کاهش تنش و تجربه لذت هدایت می‌کند، اما این لذت هرگز به‌طور کامل میسر نمی‌شود و همواره با ناکامی همراه است تا میل فعال باقی بماند.",
  "content": "### 1. تعریف\n\nاصل لذت بنیان حرکت روان است؛   \nنیرویی که به کاهش تنش و جستجوی لذت تمایل دارد، اما این لذت هرگز به‌طور کامل میسر نمی‌شود و با فقدان و ناکامی همراه است.   \n\n### 2. اصل لذت و ناکامی\n\nسوژه هر بار که به خواسته‌ای دست می‌یابد، پس از مدتی دوباره احساس کمبود می‌کند.   \nاین بازگشت مداوم فقدان، بخشی از ساختار روان است.   \nاصل لذت سوژه را به سوی ارضای میل سوق می‌دهد، اما در عین حال او را ناکام باقی می‌گذارد تا میل هیچ‌گاه خاموش نشود.   \n\n### 3. تمایز اصل لذت از ژوئیسانس\n\nلذت نتیجه کاهش تنش و حرکت در چارچوب اصل لذت است، اما ژوئیسانس تجربه‌ای است که از این مرز عبور می‌کند.   \nژوئیسانس می‌تواند هم‌زمان لذت‌بخش و رنج‌آور باشد، تجربه‌ای افراطی که گاه سوژه را تا مرز خودتخریبی می‌برد.   \n\n### 4. اصل لذت و میل\n\nمیل همواره از کمبود برمی‌خیزد.   \nآنچه سوژه می‌خواهد هیچ‌گاه به‌طور کامل به دست نمی‌آید، بلکه همواره در فاصله باقی می‌ماند.   \nاصل لذت میل را زنده نگه می‌دارد، زیرا هرگز اجازه نمی‌دهد سوژه به رضایت نهایی برسد.    \nبدین ترتیب، ناکامی نه نقطه‌ضعف، بلکه شرط استمرار میل است.   \n\n### 5. اصل لذت و فانتزی   \n\nفانتزی همچون پرده‌ای عمل می‌کند که فاصله میان سوژه و ابژه میل را می‌پوشاند.   \nاصل لذت با فانتزی همراه می‌شود و لذت را وعده می‌دهد، اما در عین حال آن را همواره به تعویق می‌اندازد.   \nبدین ترتیب، فانتزی به ابزار اصل لذت بدل می‌شود.   \n\n### 6. اصل لذت و امر نمادین\n\nامر نمادین به واسطه قانون و دیگر محدودیت ها , لذت های سوژه را محدود و ساختار مند میکند.   \nاگر این محدودیت‌ها نباشند، اصل لذت از مرز خود عبور کرده و به ژوئیسانس بدل می‌شود.   ",
  "createdAt": {
    "$date": "2025-08-23T17:34:09.977Z"
  },
  "updatedAt": {
    "$date": "2025-08-25T19:47:11.429Z"
  },
  "authors": [
    "lacan"
  ],
  "category": "concept",
  "slug": "principe-du-plaisir",
  "isActive": "yes"
},
{
  "_id": {
    "$oid": "68aacc89674f3df4583889da"
  },
  "title": "نومن (Noumenon)",
  "quote": "",
  "summary": "نومن به واقعیت‌هایی اشاره دارد که مستقل از ادراک و تجربه سوژه هستند و وجودشان به تجربه حسی یا ذهنی او وابسته نیست , شناخت مستقیم نومن‌ها برای سوژه ممکن نیست زیرا تجربه او محدود به فنومن‌ها است.",
  "content": "### 1. تعریف\n\nنومن واقعیتی است که مستقل از ادراک و تجربه سوژه وجود دارد.   \nنومن‌ها از دسترس مستقیم حواس و ذهن سوژه فراتر هستند و هیچ شناخت مستقیم یا تجربه حسی از آن‌ها ممکن نیست.   \nشناخت ذهن سوژه محدود به فنومن‌هاست , یعنی آنچه که از طریق تجربه حسی و ساختار ذهنی پدیدار می‌شود.   \nاز طریق تأثیر نومن‌ها بر فنومن‌ها می‌توان به صورت غیرمستقیم به وجود آن‌ها پی برد، اما شناخت مستقیم همیشه ناممکن است.   \n\n### 2. ویژگی ها\n\n1. واقعیت‌های بنیادین : نومن‌ها پایه و اساس جهان هستند و وجودشان مستقل از تجربه و ادراک سوژه است.   \n2. غیرقابل دسترسی مستقیم : سوژه هیچ‌گاه نمی‌تواند نومن‌ها را مستقیماً تجربه یا درک کند.   \n3. شناخت غیرمستقیم : شناخت نومن‌ها تنها از طریق آثار و تأثیرات آن‌ها بر فنومن‌ها امکان‌پذیر است.   \n\n### 3. مثال ها\n\n1. سیب قرمز\n* نومن : سیب به عنوان شی مستقل از ادراک ما وجود دارد و هرگز مستقیماً تجربه نمی‌شود.  \n* فنومن : رنگ قرمز و بافت و درخشش آن که مستقیماً حس می‌کنیم.  \n2. صدای پرنده\n* نومن : صدای واقعی پرنده مستقل از تجربه ماست و مستقیماً قابل درک نیست.  \n* فنومن : نغمه‌ها، شدت صدا که هنگام شنیدن آن تجربه می‌کنیم.  \n3. پارچه نرم\n* نومن : پارچه شی است مستقل از تجربه حسی ما که نمی‌توانیم مستقیماً درک کنیم.  \n* فنومن : نرمی، زبری پارچه که مستقیماً حس می‌کنیم.",
  "createdAt": {
    "$date": "2025-08-24T08:25:45.394Z"
  },
  "updatedAt": {
    "$date": "2025-08-25T20:04:10.953Z"
  },
  "authors": [
    "kant"
  ],
  "category": "concept",
  "slug": "noumenon",
  "isActive": "yes"
},
{
  "_id": {
    "$oid": "68aaf18830df34935f528b56"
  },
  "title": "فنومن (Phänomen)",
  "quote": "",
  "summary": "فنومن , واقعیت هایی هستند که از طریق حواس و ساختار ذهنی سوژه درک میشوند , شکل و ساختار این واقعیت ها به ذهن ادراک کننده وابسته است.",
  "content": "### 1. تعریف\n\nفنومن واقعیتی است که از طریق حواس پنج گانه و ساختار ذهنی سوژه درک میشود.\nفنومن شامل تمام ادراکاتی است که از تعامل سوژه با جهان شکل میگیرند - اعم از دیدن و شنیدن و لمس کردن و بوییدن و چشیدن.\nاین ادراکات تحت تاثیر سازمان دهی ذهنی و ساختار ذهنی سوژه هستند.\n\n### 2. ویژگی ها\n\n1. قابل مشاهده و تجربه مستقیم : فنومن‌ها از طریق حواس پنج‌گانه به‌صورت مستقیم درک می‌شوند و تجربه آن‌ها برای سوژه امکان‌پذیر است.  \n\n2. وابسته به توانایی‌های حسی و شناختی سوژه : کیفیت و گستره تجربه فنومن‌ها محدود به ظرفیت‌های حواس و ساختار ذهنی سوژه است.  \n\n3. بازتاب غیرمستقیم نومن‌ها : فنومن‌ها بازتابی از تأثیر نومن‌ها هستند و شناخت غیرمستقیم واقعیت‌های مستقل از ادراک را ممکن می‌سازند.  \n\n4. ذهنی و تفسیرپذیر :  ادراک فنومن‌ها تحت تأثیر پیش‌زمینه‌ها، تجربیات و تفسیرهای ذهنی سوژه قرار دارد و نسبی و متغیر است.\n\n### 3. مثال ها\n\n1. سیب قرمز\n* نومن : سیب به عنوان شی مستقل از ادراک ما وجود دارد و هرگز مستقیماً تجربه نمی‌شود.  \n* فنومن : رنگ قرمز و بافت و درخشش آن که مستقیماً حس می‌کنیم.  \n2. صدای پرنده\n* نومن : صدای واقعی پرنده مستقل از تجربه ماست و مستقیماً قابل درک نیست.  \n* فنومن : نغمه‌ها، شدت صدا که هنگام شنیدن آن تجربه می‌کنیم.  \n3. پارچه نرم\n* نومن : پارچه شی است مستقل از تجربه حسی ما که نمی‌توانیم مستقیماً درک کنیم.  \n* فنومن : نرمی، زبری پارچه که مستقیماً حس می‌کنیم.",
  "createdAt": {
    "$date": "2025-08-24T11:03:36.170Z"
  },
  "updatedAt": {
    "$date": "2025-08-25T20:03:33.248Z"
  },
  "authors": [
    "kant"
  ],
  "category": "concept",
  "slug": "phanomen",
  "isActive": "yes"
},
{
  "_id": {
    "$oid": "68ab43b1b29b74f1faaa0bac"
  },
  "title": "شناخت پیشینی (a priori)",
  "summary": "شناخت پیشینی دانشی است مستقل از تجربه که بر عقل و ساختار ذهن استوار است , این شناخت چارچوب فهم و تفسیر تجربیات حسی را فراهم میکند.",
  "content": "### 1. تعریف\n\nشناخت پیشینی دانشی است که نیازی به تجربه حسی ندارد و بر اساس عقل و ساختار ذهن به دست می‌آید.  \nاین نوع شناخت شامل اصول و مفاهیمی است که قبل از هر تجربه‌ای وجود دارند و به ذهن انسان کمک می‌کنند تا تجربیات حسی خود را سازماندهی و تفسیر کند.  \nشناخت پیشینی چارچوب و بستری را فراهم می‌کند که شناخت‌های تجربی در آن قرار می‌گیرند و تفسیر شده و معنا پیدا می‌کنند.  \n\n### 2. ویژگی‌ها\n\n1. مستقل از تجربه : شناخت پیشینی بدون نیاز به تجربه و صرفاً با فکر و تعقل به دست می‌آید.  \n   - مثال : 2+2=4 که بدون تجربه قابل درک است.  \n\n2. پیشینی : این شناخت قبل از تجربه وجود دارد.  \n   - مثال : علت و معلول که ذهن پیش از هر تجربه‌ای آن را دارد.  \n\n3. ثابت و لازم : شناخت پیشینی در هر شرایطی درست و غیرقابل تغییر است.  \n   - مثال : 1+1 همیشه 2 می‌شود.  \n\n4. پیش‌نیاز شناخت تجربی : شناخت پیشینی بستری را فراهم می‌کند که بدون آن، شناخت تجربی ممکن نیست.\n   - مثال : زمان و مکان، چارچوبی هستند که ذهن پیشاپیش در اختیار دارد تا بتواند اشیا و رویدادها را تجربه و درک کند.\n",
  "createdAt": {
    "$date": "2025-08-24T16:54:09.545Z"
  },
  "updatedAt": {
    "$date": "2025-08-25T07:29:24.720Z"
  },
  "authors": [
    "kant"
  ],
  "category": "concept",
  "slug": "a-priori",
  "quote": "",
  "isActive": "yes"
},
{
  "_id": {
    "$oid": "68ac156bc2fd5b031f85c2a5"
  },
  "authors": [
    "kant"
  ],
  "category": "concept",
  "slug": "a-posteriori",
  "title": "شناخت پسینی (a posteriori)",
  "summary": "شناخت پسینی دانشی است که وابسته به تجربه‌های حسی و مشاهده جهان بیرونی است و این نوع شناخت پس از مواجهه با پدیده‌ها و از طریق حواس پنجگانه یا تعامل با محیط به دست می‌آید.",
  "content": "### 1. تعریف\n\nشناخت پسینی دانشی است که تنها از طریق تجربه و مشاهده ممکن می‌شود.\nاین شناخت متکی بر داده‌های حسی است و پس از مواجهه با جهان خارجی در ذهن شکل می‌گیرد.\nبرخلاف شناخت پیشینی که پیش از تجربه وجود دارد، شناخت پسینی فقط در نتیجه تجربه حاصل می‌شود و همواره وابسته به شرایط بیرونی است.\n\n### 2. ویژگی‌ها\n\n1. وابسته به تجربه: تنها از طریق حواس و تجربه مستقیم به دست می‌آید.\n  - مثال: صدای رعد و برق را فقط از طریق تجربه می‌توان شناخت.\n2. پسینی: این نوع شناخت بعد از تجربه وجود دارد.\n  - مثال: دانستن اینکه «این سیب شیرین است» فقط بعد از خوردن آن ممکن است.\n3. متغیر : شناخت پسینی قطعی و ثابت نیست ، بلکه ممکن است بر حسب شرایط تغییر کند.\n  - مثال: یک دارو ممکن است برای یک نفر مفید باشد و برای فرد دیگر عوارض ایجاد کند.\n4. وابسته به شرایط بیرونی: محتوا و داده‌های شناخت پسینی همیشه از جهان خارج گرفته می‌شود.\n  - مثال: فقط با لمس برف میتوان شدت سرمای آن را درک کرد.",
  "isActive": "yes",
  "createdAt": {
    "$date": "2025-08-25T07:48:59.949Z"
  },
  "updatedAt": {
    "$date": "2025-08-25T07:48:59.949Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "68ac3c55401b646909535e01"
  },
  "authors": [
    "lacan"
  ],
  "category": "concept",
  "slug": "besoin",
  "title": "نیاز (besoin)",
  "summary": "نیاز در سوژه صرفا زیستی نیست بلکه با ورود او به ساحت امر نمادین به چیزی فراتر از ضرورت بدنی بدل میگردد.",
  "content": "### ۱. تعریف  \n\nدر سطح زیست‌شناختی، نیاز امری ساده و قابل رفع است: گرسنگی با غذا، تشنگی با آب و خستگی با خواب پاسخ داده می‌شود.  \nاما به‌محض آن‌که سوژه وارد امر نمادین می‌شود، نیاز دیگر در همین سطح زیستی باقی نمی‌ماند.  \nاو ناگزیر است نیاز خود را در قالب زبان ــ که بخشی از ساختار نمادین است ــ بیان کند، و همین ورود به زبان باعث می‌شود هر بیان نیاز چیزی فراتر از ضرورت بدنی را فرا بخواند.  \nبدین‌سان، هر بار که سوژه نیازش را مطرح می‌کند، همزمان طلبی بیش از یک نیاز زیستی نیز بر زبان می‌آورد؛ طلبی که همواره به توجه و حضور دیگری گره خورده است.  \n\n### ۲. تمایز نیاز، خواست و میل  \n\n- **نیاز**  \n  ریشه در بدن دارد و مستقیماً به بقا مربوط است , از این‌رو در ذات خود قابل رفع است.  \n\n- **خواست**  \n  نیاز هنگامی که در زبان و خطاب به «دیگری بزرگ» بیان می‌شود، به خواست بدل می‌گردد.  \n  خواست همواره چیزی بیش از رفع نیاز زیستی را در بر می‌گیرد، زیرا طلب عشق، توجه و به‌رسمیت‌شناخته‌شدن نیز در آن نهفته است.  \n\n- **میل** \n  از شکاف میان نیاز و خواست پدید می‌آید.  \n  از آنجا که خواست هیچ‌گاه به تمامی برآورده نمی‌شود، میل شکل می‌گیرد.\n   میل همواره در مدار فقدان می‌گردد و ریشه‌اش در امر واقع است، جایی که هیچ چیزی قادر به پر کردن مطلق آن نیست.  \n  میل همیشه به دیگری پیوند خورده است.\n\n### ۳. نمونه‌هایی از تمایز نیاز، خواست و میل  \n\n1. **کودک و شیر مادر**  \n   - نیاز: رفع گرسنگی با شیر.  \n   - خواست: گریه برای شیر، که علاوه بر غذا، حضور و توجه مادر را نیز می‌طلبد.  \n   - میل: تمنای عشق و پیوندی پایدار با مادر , چیزی فراتر از شیر یا حضور لحظه‌ای.  \n\n2. **دانشجو و امتحان**  \n   - نیاز: گذراندن واحد درسی برای ادامه‌ی تحصیل.  \n   - خواست: گرفتن نمره و تأیید استاد.  \n   - میل: میل به به‌رسمیت‌شناخته‌شدن و اثبات ارزش نزد دیگری ، چیزی که هیچ‌گاه رضایت نهایی به همراه ندارد.  \n\n3. **کارمند و رابطه با کارفرما**  \n   - نیاز: دریافت حقوق برای تأمین معاش.  \n   - خواست: درخواست قدردانی یا توجه از سوی مدیر، مثلاً شنیدن «خوب کار کردی».  \n   - میل: تمنای به‌رسمیت‌شناخته‌شدن به‌عنوان فردی یگانه و ارزشمند، چیزی که هیچ افزایش حقوق یا تعریف ساده‌ای به‌طور کامل آن را برآورده نمی‌کند.  \n",
  "isActive": "yes",
  "createdAt": {
    "$date": "2025-08-25T10:35:01.250Z"
  },
  "updatedAt": {
    "$date": "2025-08-25T20:04:37.978Z"
  },
  "__v": 0,
  "quote": "خواست همیشه بیش از آن چیزی است که بر زبان جاری می‌شود ..."
},
{
  "_id": {
    "$oid": "68ad5cea5bb6f58cefa2ab26"
  },
  "authors": [
    "freud"
  ],
  "category": "essay",
  "slug": "the-healthy-human-does-not-exist",
  "title": "انسان سالم وجود ندارد.",
  "quote": "هر آنچه سرکوب شده , دیر یا زود به شکلی دیگر باز میگردد ...",
  "summary": "«انسان سالم» چیزی جز یک افسانه نیست , سوژه به محض ورود به تمدن ناگزیر دچار روان‌رنجوری می‌شود ، زیرا بقای زندگی اجتماعی تنها با سرکوب امیال نهاد ممکن است و این سرکوب تعارضی دائمی در روان سوژه پدید می‌آورد.",
  "content": "### تمدن و بهای آن  \n\nبه محض ورود سوژه به تمدن، روان‌رنجوری آغاز می‌شود.   \nتمدن برای بقا نیازمند مهار امیال سرکش نهاد است، اما این مهار بهای سنگینی دارد: سرکوب، اضطراب و تعارض دائمی.    \n\n### تعارض نهاد و فراخود  \n\nدر نزد فروید، ساختار روان از سه بخش تشکیل شده است:  \n- نهاد (id) : سرچشمه‌ی امیال غریزی و لذت‌جویانه.  \n- فرا-خود (superego) : نماینده‌ی قانون، وجدان اخلاقی و صدای تمدن.  \n- خود (ego) : میانجی میان خواست‌های نهاد و دستورات فرا-خود و تطبیق دادن آنها با واقعیت بیرونی.  \n\nخود دائماً در تنش است: از یک سو فشار امیال نهاد، و از سوی دیگر دستورات سرکوب‌گر فرا-خود و این کشمکش هیچ‌گاه از بین نمی‌رود.  \n\n### خود و مکانیزم‌های دفاعی  \n\nبرای اینکه روان سوژه فرو نپاشد، خود به مکانیزم‌های دفاعی متوسل می‌شود.  \n\n### نمونه‌هایی از مکانیزم‌های دفاعی  \n\n1. اجتناب : فاصله گرفتن از موقعیت اضطراب‌آور.  \n2. جابه‌جایی تخلیه‌ی خشم بر روی ابژه‌ی دیگر.  \n3. انکار : نپذیرفتن واقعیت ناخوشایند.  \n\n### آنچه سرکوب شده بازمی‌گردد\n\nمکانیزم‌های دفاعی سوژه را سرپا نگه می‌دارند، اما بهایشان بروز اختلالاتی نظیر فوبیا، وسواس و اختلال‌های روان‌تنی است.  \nبا این حال آنچه سرکوب شده است، دیر یا زود به شکلی دیگر بازمی‌گردد.  \n\n## از روان‌رنجوری تا روان‌پریشی  \n\nمادامی که خود بتواند تا حدی میانجی‌گری کند بین نهاد و فراخود، نتیجه‌ی آن روان‌رنجوری است:  \n- وسواس  \n- فوبیا  \n- اختلالات روان‌تنی  \n\nدر این حالت زندگی سوژه به‌طور کامل مختل نمی‌شود و ارتباط او با واقعیت حفظ می‌شود.  \n\nاما اگر خود نتواند این تعارض را مهار کند و فرو بپاشد، روان‌پریشی نمود پیدا می‌کند و اختلالاتی نظیر پارانویا و اسکیزوفرنی ظاهر می‌شوند.  \n\n### تفاوت روان‌رنجوری و روان‌پریشی  \n\nتفاوت روان‌رنجوری و روان‌پریشی در این است که در روان‌رنجوری، خود تعادلی شکننده برقرار می‌کند و زندگی سوژه چندان مختل نمی‌شود.  \nاما در روان‌پریشی، سوژه ارتباطش را با واقعیت از دست می‌دهد و زندگی‌اش مختل می‌شود.  ",
  "isActive": "yes",
  "createdAt": {
    "$date": "2025-08-26T07:06:18.145Z"
  },
  "updatedAt": {
    "$date": "2025-08-26T07:09:36.287Z"
  },
  "__v": 0
}]